{
  "word2idx": {
    "!": 0,
    "\"": 1,
    "$": 2,
    "%": 3,
    "&": 4,
    "'": 5,
    "(": 6,
    ")": 7,
    "*": 8,
    ",": 9,
    "-": 10,
    ".": 11,
    "..": 12,
    "...": 13,
    "/": 14,
    "0.2": 15,
    "0.5": 16,
    "00": 17,
    "1": 18,
    "1,000": 19,
    "1,2": 20,
    "1.2": 21,
    "1.5": 22,
    "1.58": 23,
    "1.6": 24,
    "10": 25,
    "100": 26,
    "1019": 27,
    "110cm": 28,
    "1177": 29,
    "12": 30,
    "120cm": 31,
    "15": 32,
    "16": 33,
    "1991": 34,
    "19:00": 35,
    "1st": 36,
    "2": 37,
    "2,000": 38,
    "2,100": 39,
    "20": 40,
    "200": 41,
    "21.3": 42,
    "23rd": 43,
    "25": 44,
    "25.00": 45,
    "250": 46,
    "256mb": 47,
    "26": 48,
    "27": 49,
    "3": 50,
    "3,000": 51,
    "30": 52,
    "3rd": 53,
    "4": 54,
    "41cm": 55,
    "420": 56,
    "5": 57,
    "50": 58,
    "500": 59,
    "5:30": 60,
    "5th": 61,
    "6.9": 62,
    "60": 63,
    "600": 64,
    "6:00": 65,
    "70cm": 66,
    "75": 67,
    "7:30": 68,
    "8": 69,
    "800": 70,
    "83": 71,
    "8:": 72,
    "9": 73,
    "9:30": 74,
    "9th": 75,
    ":": 76,
    "::": 77,
    "<eos>": 78,
    "<pad>": 79,
    "<sos>": 80,
    "=": 81,
    "?": 82,
    "a": 83,
    "aaron": 84,
    "abandon": 85,
    "abc": 86,
    "abide": 87,
    "able": 88,
    "about": 89,
    "absent": 90,
    "absolutely": 91,
    "abstract": 92,
    "accept": 93,
    "accident": 94,
    "accidentals": 95,
    "accord": 96,
    "account": 97,
    "aches": 98,
    "achieve": 99,
    "activities": 100,
    "actually": 101,
    "ad": 102,
    "add": 103,
    "additional": 104,
    "address": 105,
    "adequate": 106,
    "adjust": 107,
    "administration": 108,
    "admire": 109,
    "admitted": 110,
    "admitting": 111,
    "adore": 112,
    "advance": 113,
    "advantage": 114,
    "advantages": 115,
    "advertised": 116,
    "advertisement": 117,
    "advertisements": 118,
    "advertising": 119,
    "advice": 120,
    "affair": 121,
    "affairs": 122,
    "affect": 123,
    "affecting": 124,
    "afford": 125,
    "afraid": 126,
    "after": 127,
    "afternoon": 128,
    "again": 129,
    "agency": 130,
    "agents": 131,
    "ago": 132,
    "agree": 133,
    "agreement": 134,
    "agriculture": 135,
    "ah": 136,
    "ahead": 137,
    "aid": 138,
    "air": 139,
    "airline's": 140,
    "airlines": 141,
    "airport": 142,
    "alcohol": 143,
    "ale": 144,
    "alice": 145,
    "alive": 146,
    "all": 147,
    "all-inclusive": 148,
    "allow": 149,
    "allowed": 150,
    "almost": 151,
    "alone": 152,
    "along": 153,
    "already": 154,
    "alright": 155,
    "also": 156,
    "alt": 157,
    "altogether": 158,
    "always": 159,
    "am": 160,
    "am.you": 161,
    "ambassadors": 162,
    "ambulance": 163,
    "america": 164,
    "american": 165,
    "americans": 166,
    "among": 167,
    "amount": 168,
    "amplified": 169,
    "amusement": 170,
    "amy": 171,
    "an": 172,
    "ancient": 173,
    "and": 174,
    "andante": 175,
    "andrea": 176,
    "andy": 177,
    "angeles": 178,
    "annual": 179,
    "another": 180,
    "anthony": 181,
    "anti": 182,
    "any": 183,
    "anymore": 184,
    "anyone": 185,
    "anything": 186,
    "anytime": 187,
    "anyway": 188,
    "anywhere": 189,
    "apart": 190,
    "apartment": 191,
    "apology": 192,
    "apparently": 193,
    "appeal": 194,
    "appealing": 195,
    "appear": 196,
    "appetizers": 197,
    "applicable": 198,
    "application": 199,
    "applied": 200,
    "apply": 201,
    "applying": 202,
    "appointment": 203,
    "appreciate": 204,
    "appreciated": 205,
    "appreciation": 206,
    "approaching": 207,
    "appropriate": 208,
    "approximately": 209,
    "arbitration": 210,
    "are": 211,
    "are.take": 212,
    "area": 213,
    "aren't": 214,
    "arise": 215,
    "arm": 216,
    "arn't": 217,
    "around": 218,
    "arrange": 219,
    "arrangement": 220,
    "arrangements": 221,
    "arrested": 222,
    "arresting": 223,
    "arrive": 224,
    "art": 225,
    "articles": 226,
    "artist": 227,
    "artistic": 228,
    "as": 229,
    "ask": 230,
    "asked": 231,
    "asking": 232,
    "assigned": 233,
    "assignments": 234,
    "at": 235,
    "atmosphere": 236,
    "atms": 237,
    "attacked": 238,
    "attend": 239,
    "attendants": 240,
    "attending": 241,
    "attention": 242,
    "attractive": 243,
    "audience": 244,
    "auspicious": 245,
    "authentic": 246,
    "author": 247,
    "authorized": 248,
    "automation": 249,
    "available": 250,
    "avenue": 251,
    "average": 252,
    "away": 253,
    "awful": 254,
    "awfully": 255,
    "awkward": 256,
    "b": 257,
    "baby": 258,
    "babysitter": 259,
    "bachelor": 260,
    "back": 261,
    "backyard": 262,
    "bacon": 263,
    "bad": 264,
    "badly": 265,
    "bag": 266,
    "baggage": 267,
    "bags": 268,
    "bail": 269,
    "baker": 270,
    "bakery": 271,
    "balance": 272,
    "ballot": 273,
    "balls": 274,
    "bamboo": 275,
    "bandages": 276,
    "bangkok": 277,
    "bank": 278,
    "banks": 279,
    "bar": 280,
    "barbara": 281,
    "barbie": 282,
    "bargain": 283,
    "barrier": 284,
    "bars": 285,
    "baseball.you": 286,
    "basic": 287,
    "basing": 288,
    "basketball": 289,
    "bass": 290,
    "bath": 291,
    "battered": 292,
    "be": 293,
    "beach": 294,
    "beat": 295,
    "beautiful": 296,
    "beauty": 297,
    "because": 298,
    "become": 299,
    "becoming": 300,
    "bed": 301,
    "bedroom": 302,
    "beef": 303,
    "been": 304,
    "beer": 305,
    "before": 306,
    "beforehand": 307,
    "beginning": 308,
    "behaved": 309,
    "beijing": 310,
    "being": 311,
    "beings": 312,
    "believe": 313,
    "belongs": 314,
    "below": 315,
    "belt": 316,
    "bench": 317,
    "benefits": 318,
    "berlin": 319,
    "beside": 320,
    "best": 321,
    "bet": 322,
    "better": 323,
    "between": 324,
    "bible": 325,
    "big": 326,
    "bike": 327,
    "bill": 328,
    "binders": 329,
    "birthday": 330,
    "bit": 331,
    "bite": 332,
    "black": 333,
    "blame": 334,
    "blanks": 335,
    "bleeding": 336,
    "blocks": 337,
    "blood": 338,
    "blouse": 339,
    "blouses": 340,
    "blow": 341,
    "blown": 342,
    "blue": 343,
    "blundered": 344,
    "blushing": 345,
    "board": 346,
    "boat": 347,
    "boating": 348,
    "bob": 349,
    "body": 350,
    "boil": 351,
    "bonnet": 352,
    "book": 353,
    "bookcase": 354,
    "books": 355,
    "bookstore": 356,
    "boring": 357,
    "born": 358,
    "boss": 359,
    "bosses": 360,
    "bossy": 361,
    "bot": 362,
    "both": 363,
    "bother": 364,
    "bothering": 365,
    "bottle": 366,
    "bottom": 367,
    "bought": 368,
    "bouns": 369,
    "bouquet": 370,
    "bourbon": 371,
    "bowl": 372,
    "box": 373,
    "boxes": 374,
    "boy": 375,
    "brad": 376,
    "brand": 377,
    "brands": 378,
    "brandy": 379,
    "bread": 380,
    "break": 381,
    "breakdancing": 382,
    "breakfast": 383,
    "breast": 384,
    "breath": 385,
    "breathe": 386,
    "brian": 387,
    "bride": 388,
    "bridge": 389,
    "brief": 390,
    "bright": 391,
    "brighter": 392,
    "brilliant": 393,
    "bring": 394,
    "british": 395,
    "broken": 396,
    "brooklyn": 397,
    "brought": 398,
    "brown": 399,
    "brushing": 400,
    "buckle": 401,
    "bud": 402,
    "budget": 403,
    "building": 404,
    "built": 405,
    "bulletin": 406,
    "bunch": 407,
    "bureau": 408,
    "burn": 409,
    "burning": 410,
    "bus": 411,
    "buses": 412,
    "bush": 413,
    "busiest": 414,
    "business": 415,
    "businesses": 416,
    "busy": 417,
    "but": 418,
    "butter": 419,
    "buttered": 420,
    "button": 421,
    "buy": 422,
    "by": 423,
    "bye": 424,
    "bye-bye": 425,
    "c": 426,
    "c'mon": 427,
    "cab": 428,
    "cafeteria": 429,
    "cake": 430,
    "cakes": 431,
    "call": 432,
    "called": 433,
    "calling": 434,
    "calls": 435,
    "calm": 436,
    "came": 437,
    "campbell": 438,
    "camphor": 439,
    "campus": 440,
    "can": 441,
    "can't": 442,
    "cancel": 443,
    "cancer": 444,
    "cannot": 445,
    "cantonese": 446,
    "car": 447,
    "car's": 448,
    "card": 449,
    "cardboard": 450,
    "cards": 451,
    "care": 452,
    "careful": 453,
    "carefully": 454,
    "cares": 455,
    "carpool": 456,
    "carried": 457,
    "carries": 458,
    "cars": 459,
    "case": 460,
    "cash": 461,
    "cashmere": 462,
    "cassette": 463,
    "casually": 464,
    "cat": 465,
    "catch": 466,
    "caught": 467,
    "cause": 468,
    "celebrate": 469,
    "celebrated": 470,
    "celebration": 471,
    "celebrations": 472,
    "cell": 473,
    "central": 474,
    "cents": 475,
    "ceremony": 476,
    "certain": 477,
    "certainly": 478,
    "champagne": 479,
    "championship": 480,
    "chance": 481,
    "change": 482,
    "changes": 483,
    "changing": 484,
    "channel": 485,
    "channels": 486,
    "character": 487,
    "characters": 488,
    "charge": 489,
    "charged": 490,
    "charging": 491,
    "charming": 492,
    "chat": 493,
    "cheap": 494,
    "cheapest": 495,
    "cheating": 496,
    "check": 497,
    "checked": 498,
    "checking": 499,
    "cheeks": 500,
    "cheese": 501,
    "cheeseburger": 502,
    "chemical": 503,
    "chemise": 504,
    "chen": 505,
    "chess": 506,
    "chest": 507,
    "chicago": 508,
    "chicken": 509,
    "child": 510,
    "children": 511,
    "chill": 512,
    "china": 513,
    "chinese": 514,
    "chocolate": 515,
    "choice": 516,
    "cholesterol": 517,
    "choose": 518,
    "christ": 519,
    "christmas": 520,
    "cigarettes": 521,
    "cigars": 522,
    "cindy": 523,
    "cinema": 524,
    "circled": 525,
    "citizens": 526,
    "city": 527,
    "claim": 528,
    "class": 529,
    "classifieds": 530,
    "clause": 531,
    "clean": 532,
    "cleaner": 533,
    "cleaning": 534,
    "clear": 535,
    "clearly": 536,
    "clef": 537,
    "click": 538,
    "client": 539,
    "cliffs": 540,
    "clock": 541,
    "close": 542,
    "closed": 543,
    "cloth": 544,
    "clothes": 545,
    "clove": 546,
    "co-workers": 547,
    "coast.the": 548,
    "coat": 549,
    "cockroaches": 550,
    "code": 551,
    "coffee": 552,
    "coffeehouse": 553,
    "coin": 554,
    "coincidence": 555,
    "coins": 556,
    "cola": 557,
    "cold": 558,
    "colin": 559,
    "colleagues": 560,
    "college": 561,
    "color": 562,
    "colored": 563,
    "columnist": 564,
    "come": 565,
    "come.what": 566,
    "comedy": 567,
    "comes": 568,
    "comfortable": 569,
    "coming": 570,
    "commemorate": 571,
    "commend": 572,
    "comments": 573,
    "commission": 574,
    "committed": 575,
    "committee": 576,
    "commodity": 577,
    "common": 578,
    "communication": 579,
    "compacter": 580,
    "company": 581,
    "comparable": 582,
    "comparatively": 583,
    "compartment": 584,
    "competition": 585,
    "competitions": 586,
    "complaint": 587,
    "completely": 588,
    "complicated": 589,
    "compromised": 590,
    "computer": 591,
    "computers": 592,
    "concerned": 593,
    "concert": 594,
    "conditioners": 595,
    "conditions": 596,
    "condolences": 597,
    "conducted": 598,
    "conductor": 599,
    "conference": 600,
    "congratulation": 601,
    "congratulations": 602,
    "connection": 603,
    "connections": 604,
    "cons": 605,
    "consider": 606,
    "contact": 607,
    "containers": 608,
    "contest": 609,
    "continued": 610,
    "contract": 611,
    "contracts": 612,
    "contributing": 613,
    "contribution": 614,
    "control": 615,
    "convenient": 616,
    "cook": 617,
    "cooker": 618,
    "cool": 619,
    "cooler": 620,
    "copernicus": 621,
    "copier": 622,
    "copies": 623,
    "copper": 624,
    "copy": 625,
    "corel": 626,
    "corner": 627,
    "corners": 628,
    "corporate": 629,
    "correct": 630,
    "correctly": 631,
    "cost": 632,
    "costs": 633,
    "costume": 634,
    "couch": 635,
    "could": 636,
    "couldn": 637,
    "couldn't": 638,
    "count": 639,
    "counter": 640,
    "countries": 641,
    "country": 642,
    "couple": 643,
    "couples": 644,
    "coupons": 645,
    "course": 646,
    "courses": 647,
    "cousin": 648,
    "cover": 649,
    "covered": 650,
    "cowl-neck": 651,
    "crane": 652,
    "crazy": 653,
    "cream": 654,
    "create": 655,
    "created": 656,
    "creativity": 657,
    "creature": 658,
    "creatures": 659,
    "credit": 660,
    "crewneck": 661,
    "crime": 662,
    "criminals": 663,
    "crisp": 664,
    "crowded": 665,
    "crucial": 666,
    "crucified": 667,
    "cuisines": 668,
    "cup": 669,
    "cupboard": 670,
    "currently": 671,
    "curries": 672,
    "curtains": 673,
    "custard": 674,
    "customer": 675,
    "cut": 676,
    "cute": 677,
    "d": 678,
    "dad": 679,
    "damage": 680,
    "dan": 681,
    "dance": 682,
    "dancing": 683,
    "dare": 684,
    "dark": 685,
    "darling": 686,
    "date": 687,
    "daughter": 688,
    "david": 689,
    "day": 690,
    "days": 691,
    "daytime": 692,
    "dc": 693,
    "dead": 694,
    "deal": 695,
    "dear": 696,
    "deborah": 697,
    "december": 698,
    "decide": 699,
    "decided": 700,
    "decision": 701,
    "decisions": 702,
    "declaration": 703,
    "declare": 704,
    "decorate": 705,
    "decorated": 706,
    "decoration": 707,
    "decreased": 708,
    "deep": 709,
    "deeply": 710,
    "definitely": 711,
    "definitely.they": 712,
    "degree": 713,
    "degrees": 714,
    "dehydrated": 715,
    "delay": 716,
    "delays": 717,
    "delete": 718,
    "deliver": 719,
    "delivered": 720,
    "delivery": 721,
    "demand": 722,
    "demonstrate": 723,
    "denomination": 724,
    "department": 725,
    "departments": 726,
    "depends": 727,
    "deposit": 728,
    "deposits": 729,
    "descendent": 730,
    "describe": 731,
    "description": 732,
    "deserved": 733,
    "deserves": 734,
    "design": 735,
    "designer": 736,
    "desk": 737,
    "desktop": 738,
    "desserts": 739,
    "details": 740,
    "detective": 741,
    "develop": 742,
    "dial": 743,
    "did": 744,
    "didn": 745,
    "didn't": 746,
    "diet": 747,
    "difference": 748,
    "different": 749,
    "difficult": 750,
    "digital": 751,
    "dinner": 752,
    "direct": 753,
    "directed": 754,
    "directly": 755,
    "director": 756,
    "dirt": 757,
    "disagreements": 758,
    "disco": 759,
    "discount": 760,
    "discuss": 761,
    "disease": 762,
    "dishes": 763,
    "dishwasher": 764,
    "dislike": 765,
    "display": 766,
    "disputes": 767,
    "distance": 768,
    "distant": 769,
    "distractions": 770,
    "disturb": 771,
    "diuretic": 772,
    "divided": 773,
    "do": 774,
    "doctor": 775,
    "doctors": 776,
    "document": 777,
    "documents": 778,
    "does": 779,
    "does.but": 780,
    "doesn't": 781,
    "doff": 782,
    "doggy": 783,
    "doing": 784,
    "dollars": 785,
    "domestic": 786,
    "don": 787,
    "don't": 788,
    "don't't": 789,
    "done": 790,
    "door": 791,
    "dormitories": 792,
    "doubled": 793,
    "dow": 794,
    "down": 795,
    "draft": 796,
    "drag": 797,
    "dragged": 798,
    "dramatically": 799,
    "drawn": 800,
    "dream": 801,
    "dreamed": 802,
    "dress": 803,
    "dressing": 804,
    "drift": 805,
    "drink": 806,
    "drinking": 807,
    "drinks": 808,
    "drive": 809,
    "driving": 810,
    "drop": 811,
    "dropping": 812,
    "drought.you": 813,
    "drugs": 814,
    "drunk": 815,
    "dry": 816,
    "dry-cleaning": 817,
    "due": 818,
    "duplicate": 819,
    "during": 820,
    "duties": 821,
    "duty": 822,
    "dyed": 823,
    "each": 824,
    "earlier": 825,
    "early": 826,
    "earrings": 827,
    "ears": 828,
    "easier": 829,
    "easily": 830,
    "easter": 831,
    "easy": 832,
    "eat": 833,
    "eaten": 834,
    "eating": 835,
    "economics": 836,
    "edd": 837,
    "edible": 838,
    "effect": 839,
    "effects": 840,
    "efficiency": 841,
    "eggs": 842,
    "eh": 843,
    "ei": 844,
    "eight": 845,
    "either": 846,
    "either.carry": 847,
    "eleven": 848,
    "else": 849,
    "emailed": 850,
    "embarrassed": 851,
    "embassy": 852,
    "emily": 853,
    "emory": 854,
    "employees": 855,
    "encountered": 856,
    "encouragement": 857,
    "encroachment": 858,
    "end": 859,
    "endear": 860,
    "energetic": 861,
    "engineer": 862,
    "england": 863,
    "english": 864,
    "enjoy": 865,
    "enjoyable": 866,
    "enjoyed": 867,
    "enough": 868,
    "enough.then": 869,
    "enroll": 870,
    "entail": 871,
    "enter": 872,
    "entertainers": 873,
    "entire": 874,
    "entry": 875,
    "environment": 876,
    "equipment": 877,
    "equipments": 878,
    "er": 879,
    "error": 880,
    "especially": 881,
    "establish": 882,
    "etc": 883,
    "european": 884,
    "euros": 885,
    "even": 886,
    "evening": 887,
    "evenings": 888,
    "ever": 889,
    "every": 890,
    "everybody": 891,
    "everyday": 892,
    "everyone": 893,
    "everything": 894,
    "exact": 895,
    "exactly": 896,
    "exaggerating": 897,
    "exams": 898,
    "excellent": 899,
    "except": 900,
    "excited": 901,
    "exciting": 902,
    "excitingly": 903,
    "excuse": 904,
    "executives": 905,
    "exercise": 906,
    "exhibition": 907,
    "exhibits": 908,
    "exists": 909,
    "exit": 910,
    "expect": 911,
    "expected": 912,
    "expecting": 913,
    "expensive": 914,
    "experience": 915,
    "experiences": 916,
    "expertise": 917,
    "experts": 918,
    "explain": 919,
    "explained": 920,
    "express": 921,
    "expressions": 922,
    "extension": 923,
    "extensions": 924,
    "extra": 925,
    "extremely": 926,
    "eye": 927,
    "eyes": 928,
    "face": 929,
    "fact": 930,
    "factories": 931,
    "factors": 932,
    "fails": 933,
    "fairly": 934,
    "fake": 935,
    "familiar": 936,
    "family": 937,
    "famous": 938,
    "fan": 939,
    "fancy": 940,
    "fantastic": 941,
    "far": 942,
    "fashion": 943,
    "fast": 944,
    "faster": 945,
    "fat": 946,
    "father": 947,
    "favorable": 948,
    "favorably": 949,
    "favorite": 950,
    "fax": 951,
    "faxes": 952,
    "fee": 953,
    "feel": 954,
    "feeling": 955,
    "fees": 956,
    "feet": 957,
    "fell": 958,
    "felt": 959,
    "female": 960,
    "femi": 961,
    "festival": 962,
    "few": 963,
    "fifteenth": 964,
    "fifty": 965,
    "figure": 966,
    "figured": 967,
    "figuring": 968,
    "file": 969,
    "files": 970,
    "filet": 971,
    "fill": 972,
    "filled": 973,
    "finally": 974,
    "financial": 975,
    "financially": 976,
    "financing": 977,
    "find": 978,
    "finding": 979,
    "fine": 980,
    "fined": 981,
    "finish": 982,
    "finished": 983,
    "finished.you": 984,
    "fireworks": 985,
    "first": 986,
    "first-time": 987,
    "fiscal": 988,
    "fish": 989,
    "fished": 990,
    "fisherman's": 991,
    "fit": 992,
    "fits": 993,
    "fitting": 994,
    "five": 995,
    "fix": 996,
    "fixed": 997,
    "fizzle": 998,
    "flame": 999,
    "flash": 1000,
    "flight": 1001,
    "flirting": 1002,
    "float": 1003,
    "floor": 1004,
    "floorboards": 1005,
    "flower": 1006,
    "flower-and-bird": 1007,
    "fluctuation": 1008,
    "fly": 1009,
    "focus": 1010,
    "focuses": 1011,
    "follow": 1012,
    "following": 1013,
    "fond": 1014,
    "food": 1015,
    "football": 1016,
    "for": 1017,
    "forced": 1018,
    "forever": 1019,
    "forget": 1020,
    "forgive": 1021,
    "forgot": 1022,
    "forgotten": 1023,
    "form": 1024,
    "formal": 1025,
    "forms": 1026,
    "fortunately": 1027,
    "forward": 1028,
    "found": 1029,
    "four": 1030,
    "fox": 1031,
    "fragile": 1032,
    "francisco": 1033,
    "frank": 1034,
    "fred": 1035,
    "free": 1036,
    "freeze": 1037,
    "freight": 1038,
    "frequent": 1039,
    "friday": 1040,
    "friend": 1041,
    "friends": 1042,
    "fries": 1043,
    "from": 1044,
    "front": 1045,
    "fruit": 1046,
    "full": 1047,
    "fully": 1048,
    "fumigate": 1049,
    "fun": 1050,
    "fun.anyone": 1051,
    "fund-raising": 1052,
    "fundamental": 1053,
    "funds": 1054,
    "fur": 1055,
    "furniture": 1056,
    "furry": 1057,
    "future": 1058,
    "g-natural": 1059,
    "g-sharp": 1060,
    "galileo": 1061,
    "gallery": 1062,
    "gamble": 1063,
    "game": 1064,
    "gansu": 1065,
    "gate": 1066,
    "gather": 1067,
    "gawking": 1068,
    "gay": 1069,
    "generally": 1070,
    "genius.he": 1071,
    "genres": 1072,
    "gentleman": 1073,
    "genuine": 1074,
    "george": 1075,
    "get": 1076,
    "gets": 1077,
    "getting": 1078,
    "gift": 1079,
    "gifts": 1080,
    "gin": 1081,
    "ginger": 1082,
    "girl": 1083,
    "girlfriend": 1084,
    "girls": 1085,
    "give": 1086,
    "glad": 1087,
    "glass": 1088,
    "glasses": 1089,
    "go": 1090,
    "goal": 1091,
    "god": 1092,
    "goes": 1093,
    "going": 1094,
    "gold": 1095,
    "golf": 1096,
    "gone": 1097,
    "gonna": 1098,
    "good": 1099,
    "good.and": 1100,
    "good.because": 1101,
    "good.what": 1102,
    "gorge": 1103,
    "gorges": 1104,
    "gosh": 1105,
    "got": 1106,
    "gotta": 1107,
    "gotten": 1108,
    "governs": 1109,
    "grade": 1110,
    "gradually": 1111,
    "graduate": 1112,
    "graduated": 1113,
    "graduation": 1114,
    "grams": 1115,
    "grand": 1116,
    "grandfather": 1117,
    "grandmother": 1118,
    "grants": 1119,
    "grateful": 1120,
    "great": 1121,
    "great.why": 1122,
    "greatest": 1123,
    "greatly": 1124,
    "greek": 1125,
    "greener": 1126,
    "greetings": 1127,
    "groom": 1128,
    "group": 1129,
    "grow": 1130,
    "grown": 1131,
    "guess": 1132,
    "guest": 1133,
    "guide": 1134,
    "guitar": 1135,
    "gulping": 1136,
    "gun": 1137,
    "guy": 1138,
    "guys": 1139,
    "gym": 1140,
    "h": 1141,
    "habit": 1142,
    "had": 1143,
    "hadn": 1144,
    "haggle": 1145,
    "hair": 1146,
    "haj": 1147,
    "half": 1148,
    "hall": 1149,
    "halloween": 1150,
    "ham": 1151,
    "hammer": 1152,
    "hand": 1153,
    "handed": 1154,
    "handicapped": 1155,
    "handle": 1156,
    "handled": 1157,
    "handling": 1158,
    "hands": 1159,
    "hang": 1160,
    "hans": 1161,
    "happen": 1162,
    "happened": 1163,
    "happy": 1164,
    "hard": 1165,
    "harder": 1166,
    "hardest": 1167,
    "hardly": 1168,
    "hardworking": 1169,
    "harm": 1170,
    "has": 1171,
    "hat": 1172,
    "hate": 1173,
    "have": 1174,
    "haven": 1175,
    "haven't": 1176,
    "having": 1177,
    "he": 1178,
    "he's": 1179,
    "head": 1180,
    "healed": 1181,
    "health": 1182,
    "hear": 1183,
    "heard": 1184,
    "heart": 1185,
    "heavy": 1186,
    "heels": 1187,
    "heineken": 1188,
    "hell": 1189,
    "hello": 1190,
    "help": 1191,
    "helped": 1192,
    "helpful": 1193,
    "helps": 1194,
    "her": 1195,
    "here": 1196,
    "here's": 1197,
    "hey": 1198,
    "hi": 1199,
    "high": 1200,
    "higher": 1201,
    "highlighted": 1202,
    "highly": 1203,
    "hike": 1204,
    "hiked": 1205,
    "hiking": 1206,
    "hills": 1207,
    "him": 1208,
    "him.he": 1209,
    "himself": 1210,
    "hip": 1211,
    "his": 1212,
    "historical": 1213,
    "history": 1214,
    "hit": 1215,
    "hmm": 1216,
    "hobby": 1217,
    "hold": 1218,
    "holiday": 1219,
    "home": 1220,
    "homework": 1221,
    "honest": 1222,
    "honeymoon": 1223,
    "hongkong": 1224,
    "hop": 1225,
    "hope": 1226,
    "hordes": 1227,
    "horntown": 1228,
    "horrible": 1229,
    "horse": 1230,
    "horses": 1231,
    "hospital": 1232,
    "host": 1233,
    "hosue-mates": 1234,
    "hot": 1235,
    "hotel": 1236,
    "hotels": 1237,
    "hottest": 1238,
    "hour": 1239,
    "hours": 1240,
    "house": 1241,
    "house-warming": 1242,
    "housekeeping": 1243,
    "how": 1244,
    "how's": 1245,
    "however": 1246,
    "hubert": 1247,
    "huge": 1248,
    "huh": 1249,
    "humanly": 1250,
    "hundred": 1251,
    "hundreds": 1252,
    "hungry": 1253,
    "hurry": 1254,
    "hurt": 1255,
    "hurts": 1256,
    "husband": 1257,
    "hydrochlorothiazide": 1258,
    "i": 1259,
    "i'd": 1260,
    "i'll": 1261,
    "i'm": 1262,
    "i've": 1263,
    "ice": 1264,
    "ice-cream": 1265,
    "ice-skating": 1266,
    "icing": 1267,
    "id": 1268,
    "idea": 1269,
    "ideal": 1270,
    "identity": 1271,
    "idol": 1272,
    "if": 1273,
    "igp": 1274,
    "ii": 1275,
    "ill": 1276,
    "imagine": 1277,
    "imagining": 1278,
    "immediately": 1279,
    "immigrants": 1280,
    "impart": 1281,
    "imperative": 1282,
    "important": 1283,
    "importing": 1284,
    "impression": 1285,
    "impressive": 1286,
    "improve": 1287,
    "in": 1288,
    "in.after": 1289,
    "inch": 1290,
    "included": 1291,
    "includes": 1292,
    "incoherence": 1293,
    "incorporate": 1294,
    "indeed": 1295,
    "indeed.you": 1296,
    "indian": 1297,
    "indicator": 1298,
    "individual": 1299,
    "industrial": 1300,
    "industries": 1301,
    "industry": 1302,
    "infected": 1303,
    "information": 1304,
    "ingredients": 1305,
    "ink": 1306,
    "inner": 1307,
    "inseems": 1308,
    "inside": 1309,
    "insight": 1310,
    "inspection": 1311,
    "instead": 1312,
    "instruction": 1313,
    "insurance": 1314,
    "intelligent": 1315,
    "inter-office": 1316,
    "interest": 1317,
    "interested": 1318,
    "interesting": 1319,
    "international": 1320,
    "internet": 1321,
    "intersection": 1322,
    "interview": 1323,
    "interviewed": 1324,
    "interviewer": 1325,
    "interviewer's": 1326,
    "into": 1327,
    "introduced": 1328,
    "introduction": 1329,
    "introverted": 1330,
    "invested": 1331,
    "investment": 1332,
    "invite": 1333,
    "invited": 1334,
    "inviting": 1335,
    "involved": 1336,
    "iodine": 1337,
    "ipod": 1338,
    "is": 1339,
    "isn": 1340,
    "isn't": 1341,
    "it": 1342,
    "it'd": 1343,
    "it'll": 1344,
    "it's": 1345,
    "it.finally": 1346,
    "it.you": 1347,
    "italy": 1348,
    "items": 1349,
    "its": 1350,
    "itself": 1351,
    "ivs": 1352,
    "jack": 1353,
    "jacket": 1354,
    "james": 1355,
    "jane": 1356,
    "janitor": 1357,
    "january": 1358,
    "jelly": 1359,
    "jerry": 1360,
    "jess": 1361,
    "jesus": 1362,
    "jewelry": 1363,
    "jim": 1364,
    "job": 1365,
    "job.his": 1366,
    "john": 1367,
    "join": 1368,
    "joining": 1369,
    "joke": 1370,
    "jones": 1371,
    "judge": 1372,
    "juice": 1373,
    "just": 1374,
    "k": 1375,
    "kat": 1376,
    "kats": 1377,
    "keep": 1378,
    "keeping": 1379,
    "kept": 1380,
    "kevin": 1381,
    "key": 1382,
    "keys": 1383,
    "kidding": 1384,
    "kids": 1385,
    "kill": 1386,
    "killed": 1387,
    "killing": 1388,
    "kind": 1389,
    "kindly": 1390,
    "kinds": 1391,
    "kinds.do": 1392,
    "kit": 1393,
    "kitchen": 1394,
    "knew": 1395,
    "knots": 1396,
    "know": 1397,
    "knowledge": 1398,
    "knows": 1399,
    "kramer": 1400,
    "l": 1401,
    "lab": 1402,
    "label": 1403,
    "labor": 1404,
    "laboratory": 1405,
    "ladies": 1406,
    "lady": 1407,
    "lakers": 1408,
    "land": 1409,
    "landscape": 1410,
    "lane": 1411,
    "language": 1412,
    "laptop": 1413,
    "large": 1414,
    "last": 1415,
    "late": 1416,
    "lately": 1417,
    "later": 1418,
    "latest": 1419,
    "launcher": 1420,
    "laundering": 1421,
    "laundry": 1422,
    "laura": 1423,
    "law": 1424,
    "laws": 1425,
    "lazy": 1426,
    "leaders": 1427,
    "leak": 1428,
    "learn": 1429,
    "learned": 1430,
    "learning": 1431,
    "lease": 1432,
    "least": 1433,
    "leave": 1434,
    "leaves": 1435,
    "leaving": 1436,
    "lee": 1437,
    "left": 1438,
    "left-hand": 1439,
    "leftover": 1440,
    "leg": 1441,
    "legs": 1442,
    "lei": 1443,
    "lemon": 1444,
    "lemonade": 1445,
    "lenses": 1446,
    "lent": 1447,
    "less": 1448,
    "lessen": 1449,
    "let": 1450,
    "let's": 1451,
    "letter": 1452,
    "level": 1453,
    "levels": 1454,
    "li": 1455,
    "li's": 1456,
    "library": 1457,
    "license": 1458,
    "lidos": 1459,
    "life": 1460,
    "lift": 1461,
    "light": 1462,
    "lighter": 1463,
    "like": 1464,
    "likes": 1465,
    "lily": 1466,
    "limit": 1467,
    "lin": 1468,
    "linda": 1469,
    "line": 1470,
    "line-up": 1471,
    "lines": 1472,
    "lipton": 1473,
    "lisa": 1474,
    "list": 1475,
    "listen": 1476,
    "listening": 1477,
    "listing": 1478,
    "listings": 1479,
    "literature": 1480,
    "little": 1481,
    "liv": 1482,
    "live": 1483,
    "lively": 1484,
    "living": 1485,
    "ll": 1486,
    "loads": 1487,
    "lobster": 1488,
    "local": 1489,
    "located": 1490,
    "location": 1491,
    "lock": 1492,
    "logo": 1493,
    "london": 1494,
    "long": 1495,
    "longer": 1496,
    "look": 1497,
    "looked": 1498,
    "looking": 1499,
    "looks": 1500,
    "loops": 1501,
    "looters": 1502,
    "los": 1503,
    "lose": 1504,
    "losing": 1505,
    "lost": 1506,
    "lot": 1507,
    "lots": 1508,
    "loud": 1509,
    "love": 1510,
    "lovely": 1511,
    "loves": 1512,
    "low": 1513,
    "lower": 1514,
    "lt": 1515,
    "luck": 1516,
    "lucky": 1517,
    "lucy": 1518,
    "luggage": 1519,
    "lunch": 1520,
    "lux": 1521,
    "m": 1522,
    "m11": 1523,
    "ma'am": 1524,
    "mac": 1525,
    "machine": 1526,
    "machines": 1527,
    "machines.it": 1528,
    "macs": 1529,
    "madam": 1530,
    "made": 1531,
    "magazines": 1532,
    "mail": 1533,
    "main": 1534,
    "mainland": 1535,
    "mainly": 1536,
    "major": 1537,
    "make": 1538,
    "makes": 1539,
    "makeup": 1540,
    "making": 1541,
    "male": 1542,
    "malia": 1543,
    "man": 1544,
    "manage": 1545,
    "management": 1546,
    "manager": 1547,
    "manners": 1548,
    "manuals": 1549,
    "manufacture": 1550,
    "many": 1551,
    "map": 1552,
    "mark": 1553,
    "marked": 1554,
    "market": 1555,
    "marketing": 1556,
    "marks": 1557,
    "marquet": 1558,
    "marriage": 1559,
    "marriages": 1560,
    "married": 1561,
    "mars": 1562,
    "martin": 1563,
    "martini": 1564,
    "mary": 1565,
    "mary's": 1566,
    "mascara": 1567,
    "mask": 1568,
    "massage": 1569,
    "master": 1570,
    "match": 1571,
    "matched": 1572,
    "material": 1573,
    "math": 1574,
    "matt": 1575,
    "matter": 1576,
    "matters": 1577,
    "may": 1578,
    "maybe": 1579,
    "mayonnaise": 1580,
    "mckenna": 1581,
    "me": 1582,
    "me.if": 1583,
    "meal": 1584,
    "meals": 1585,
    "mean": 1586,
    "meaning": 1587,
    "means": 1588,
    "meant": 1589,
    "measured": 1590,
    "measurements": 1591,
    "meat": 1592,
    "mechanized": 1593,
    "medication": 1594,
    "medicine": 1595,
    "medicine-kit": 1596,
    "medium": 1597,
    "meet": 1598,
    "meeting": 1599,
    "melissa": 1600,
    "member": 1601,
    "members": 1602,
    "membership": 1603,
    "memo": 1604,
    "memorial": 1605,
    "memory": 1606,
    "men": 1607,
    "mend": 1608,
    "mention": 1609,
    "menu": 1610,
    "menuhin": 1611,
    "merry": 1612,
    "message": 1613,
    "met": 1614,
    "metal": 1615,
    "meteors": 1616,
    "meter": 1617,
    "meters": 1618,
    "method": 1619,
    "methods": 1620,
    "mezzanine": 1621,
    "miao": 1622,
    "michael": 1623,
    "middle": 1624,
    "might": 1625,
    "mignon": 1626,
    "miles": 1627,
    "military": 1628,
    "milk": 1629,
    "million": 1630,
    "millions": 1631,
    "min": 1632,
    "mind": 1633,
    "mine": 1634,
    "ming": 1635,
    "minimum": 1636,
    "miniscule": 1637,
    "minute": 1638,
    "minutes": 1639,
    "misconceptions": 1640,
    "miserable": 1641,
    "miss": 1642,
    "missed": 1643,
    "misses": 1644,
    "missile": 1645,
    "missing": 1646,
    "mission": 1647,
    "mistake": 1648,
    "mistakes": 1649,
    "misunderstanding": 1650,
    "mitigate": 1651,
    "mmm": 1652,
    "moday.have": 1653,
    "mode": 1654,
    "model": 1655,
    "models": 1656,
    "moisturizers": 1657,
    "mom": 1658,
    "moment": 1659,
    "mommy": 1660,
    "monday": 1661,
    "money": 1662,
    "monica": 1663,
    "month": 1664,
    "monthly": 1665,
    "months": 1666,
    "moon": 1667,
    "more": 1668,
    "morning": 1669,
    "morning.are": 1670,
    "mortgage": 1671,
    "most": 1672,
    "mostly": 1673,
    "mother": 1674,
    "motorway": 1675,
    "mountain": 1676,
    "mountains": 1677,
    "mounted": 1678,
    "mouth": 1679,
    "movie": 1680,
    "movies": 1681,
    "mozzarella": 1682,
    "mp3": 1683,
    "mr": 1684,
    "mrs": 1685,
    "ms": 1686,
    "much": 1687,
    "multiplying": 1688,
    "mum": 1689,
    "museum": 1690,
    "music": 1691,
    "musician": 1692,
    "must": 1693,
    "my": 1694,
    "myself": 1695,
    "nachos": 1696,
    "naked": 1697,
    "name": 1698,
    "name.name": 1699,
    "narrow": 1700,
    "nasdaq": 1701,
    "national": 1702,
    "natives": 1703,
    "natural": 1704,
    "nature": 1705,
    "near": 1706,
    "nearby": 1707,
    "nearest": 1708,
    "nearly": 1709,
    "neat": 1710,
    "necessary": 1711,
    "neck": 1712,
    "necklace": 1713,
    "need": 1714,
    "needed": 1715,
    "needs": 1716,
    "neel": 1717,
    "neighborhood": 1718,
    "nerves": 1719,
    "net": 1720,
    "network": 1721,
    "never": 1722,
    "new": 1723,
    "news": 1724,
    "newspaper": 1725,
    "newspapers": 1726,
    "next": 1727,
    "nice": 1728,
    "night": 1729,
    "nightclub": 1730,
    "nine": 1731,
    "ninety": 1732,
    "ningpo": 1733,
    "no": 1734,
    "nobody": 1735,
    "noisy": 1736,
    "none": 1737,
    "noodles": 1738,
    "normal": 1739,
    "not": 1740,
    "note": 1741,
    "notes": 1742,
    "nothing": 1743,
    "noticed": 1744,
    "now": 1745,
    "nowadays": 1746,
    "nt": 1747,
    "number": 1748,
    "numbers": 1749,
    "nurse": 1750,
    "nut": 1751,
    "o": 1752,
    "o'clock": 1753,
    "oak": 1754,
    "object": 1755,
    "objectives": 1756,
    "obvious": 1757,
    "obvious.what": 1758,
    "occur": 1759,
    "ocean": 1760,
    "october": 1761,
    "of": 1762,
    "off": 1763,
    "offended": 1764,
    "offer": 1765,
    "offers": 1766,
    "office": 1767,
    "officer": 1768,
    "offices": 1769,
    "often": 1770,
    "oh": 1771,
    "oily": 1772,
    "ointment": 1773,
    "ok": 1774,
    "ok.goodbye": 1775,
    "ok.sir": 1776,
    "okay": 1777,
    "old": 1778,
    "on": 1779,
    "once": 1780,
    "one": 1781,
    "one-child": 1782,
    "one-hundred": 1783,
    "one-time": 1784,
    "one-week": 1785,
    "one-year": 1786,
    "ones": 1787,
    "only": 1788,
    "only-child-generation": 1789,
    "open": 1790,
    "opening": 1791,
    "operate": 1792,
    "opportunities": 1793,
    "opportunity": 1794,
    "or": 1795,
    "orange": 1796,
    "order": 1797,
    "orders": 1798,
    "ordinary": 1799,
    "organization": 1800,
    "organize": 1801,
    "origin": 1802,
    "other": 1803,
    "others": 1804,
    "otherwise": 1805,
    "our": 1806,
    "out": 1807,
    "out-dated": 1808,
    "outlet": 1809,
    "outset": 1810,
    "outside": 1811,
    "oven": 1812,
    "over": 1813,
    "over-head": 1814,
    "overdoing": 1815,
    "overdose": 1816,
    "overtime": 1817,
    "overweight": 1818,
    "overwork": 1819,
    "own": 1820,
    "oxford": 1821,
    "p": 1822,
    "pacific": 1823,
    "pack": 1824,
    "package": 1825,
    "packed": 1826,
    "pad": 1827,
    "page": 1828,
    "paid": 1829,
    "pain": 1830,
    "painkillers.you": 1831,
    "painter": 1832,
    "painting": 1833,
    "paintings": 1834,
    "pairs": 1835,
    "pale": 1836,
    "pants": 1837,
    "paper": 1838,
    "papers": 1839,
    "parcel": 1840,
    "pardon": 1841,
    "parent": 1842,
    "parents": 1843,
    "paris": 1844,
    "park": 1845,
    "parks": 1846,
    "part": 1847,
    "participate": 1848,
    "particular": 1849,
    "partly": 1850,
    "party": 1851,
    "pass": 1852,
    "passed": 1853,
    "passion": 1854,
    "passport": 1855,
    "past": 1856,
    "pause": 1857,
    "pay": 1858,
    "paying": 1859,
    "payment": 1860,
    "pays": 1861,
    "pcc": 1862,
    "peanut": 1863,
    "pen": 1864,
    "people": 1865,
    "people's": 1866,
    "pepper": 1867,
    "per": 1868,
    "percent": 1869,
    "perfect": 1870,
    "perfectly": 1871,
    "perfume": 1872,
    "perhaps": 1873,
    "period": 1874,
    "permit": 1875,
    "personal": 1876,
    "personality": 1877,
    "personnel": 1878,
    "pet": 1879,
    "peter": 1880,
    "pharmaceutical": 1881,
    "philimore": 1882,
    "phone": 1883,
    "photocopier": 1884,
    "photocopies": 1885,
    "photography": 1886,
    "photos": 1887,
    "physical": 1888,
    "piano": 1889,
    "pick": 1890,
    "picnic": 1891,
    "picture": 1892,
    "pie": 1893,
    "piece": 1894,
    "pieces": 1895,
    "pier": 1896,
    "pilgrims": 1897,
    "ping": 1898,
    "pint": 1899,
    "pity": 1900,
    "pizza": 1901,
    "place": 1902,
    "places": 1903,
    "plan": 1904,
    "plane": 1905,
    "planes": 1906,
    "planning": 1907,
    "plans": 1908,
    "plant": 1909,
    "platform": 1910,
    "play": 1911,
    "played": 1912,
    "player": 1913,
    "playing": 1914,
    "plays": 1915,
    "please": 1916,
    "pleasure": 1917,
    "pleated": 1918,
    "plenty": 1919,
    "plus": 1920,
    "pm": 1921,
    "point": 1922,
    "points": 1923,
    "poisoning": 1924,
    "police": 1925,
    "policies": 1926,
    "policy": 1927,
    "political": 1928,
    "polluted": 1929,
    "pollution": 1930,
    "poly": 1931,
    "pool": 1932,
    "pool's": 1933,
    "poor": 1934,
    "pop": 1935,
    "popular": 1936,
    "popular.nowadays": 1937,
    "porcelain": 1938,
    "port": 1939,
    "porterhouse": 1940,
    "portfolio": 1941,
    "position": 1942,
    "positions": 1943,
    "positive": 1944,
    "possibility": 1945,
    "possible": 1946,
    "post": 1947,
    "post-trip": 1948,
    "powder": 1949,
    "practical": 1950,
    "practice": 1951,
    "practise": 1952,
    "precise": 1953,
    "prefer": 1954,
    "preference": 1955,
    "prepare": 1956,
    "prepared": 1957,
    "present": 1958,
    "presentation": 1959,
    "press": 1960,
    "pressed": 1961,
    "pressure": 1962,
    "pretty": 1963,
    "price": 1964,
    "prices": 1965,
    "prime": 1966,
    "principle": 1967,
    "print": 1968,
    "printed": 1969,
    "printer": 1970,
    "privacy": 1971,
    "private": 1972,
    "prize": 1973,
    "pro": 1974,
    "probable": 1975,
    "probably": 1976,
    "problem": 1977,
    "problems": 1978,
    "procedures": 1979,
    "processing": 1980,
    "processing.we": 1981,
    "produce": 1982,
    "product": 1983,
    "productive": 1984,
    "productivity": 1985,
    "products": 1986,
    "professional": 1987,
    "professionally": 1988,
    "professions": 1989,
    "program": 1990,
    "programmes": 1991,
    "programs": 1992,
    "project": 1993,
    "projects": 1994,
    "promise": 1995,
    "promised": 1996,
    "promotion": 1997,
    "proper": 1998,
    "properly": 1999,
    "properties": 2000,
    "property": 2001,
    "pros": 2002,
    "protect": 2003,
    "protecting": 2004,
    "protocol": 2005,
    "provide": 2006,
    "provides": 2007,
    "province": 2008,
    "public": 2009,
    "public's": 2010,
    "pudding": 2011,
    "pullover": 2012,
    "pullovers": 2013,
    "pulse": 2014,
    "purple": 2015,
    "purpose": 2016,
    "purse": 2017,
    "push": 2018,
    "put": 2019,
    "quality": 2020,
    "quarters": 2021,
    "question": 2022,
    "queue": 2023,
    "quick": 2024,
    "quicker": 2025,
    "quit": 2026,
    "quite": 2027,
    "r": 2028,
    "radio": 2029,
    "rain": 2030,
    "rained": 2031,
    "rambo": 2032,
    "rap": 2033,
    "rapid": 2034,
    "rare": 2035,
    "rarely": 2036,
    "rat": 2037,
    "rate": 2038,
    "rates": 2039,
    "rather": 2040,
    "re": 2041,
    "re-ignite": 2042,
    "re-inspection": 2043,
    "read": 2044,
    "ready": 2045,
    "real": 2046,
    "realize": 2047,
    "realized": 2048,
    "really": 2049,
    "realty": 2050,
    "reason": 2051,
    "reasonable": 2052,
    "reboot": 2053,
    "rebuild": 2054,
    "receipt": 2055,
    "receive": 2056,
    "received": 2057,
    "receiving": 2058,
    "recent": 2059,
    "recently": 2060,
    "recognition": 2061,
    "recognize": 2062,
    "recommend": 2063,
    "reconfirmed": 2064,
    "record": 2065,
    "red": 2066,
    "redeeming": 2067,
    "reduce": 2068,
    "referring": 2069,
    "refreshing": 2070,
    "refund": 2071,
    "refundable": 2072,
    "refurnishing": 2073,
    "refuse": 2074,
    "refused": 2075,
    "refusing": 2076,
    "regrettably": 2077,
    "regular": 2078,
    "regularly": 2079,
    "regulations": 2080,
    "reignite": 2081,
    "relationship": 2082,
    "relationships": 2083,
    "relative": 2084,
    "relatives": 2085,
    "relax": 2086,
    "reliable": 2087,
    "relieved": 2088,
    "remember": 2089,
    "remove": 2090,
    "remover": 2091,
    "removes": 2092,
    "remy": 2093,
    "renew": 2094,
    "rent": 2095,
    "rented": 2096,
    "repaired": 2097,
    "repairs": 2098,
    "replace": 2099,
    "reply": 2100,
    "report": 2101,
    "reported": 2102,
    "reporter": 2103,
    "reporting": 2104,
    "require": 2105,
    "research": 2106,
    "resent": 2107,
    "reservation": 2108,
    "reservations": 2109,
    "reserve": 2110,
    "reserved": 2111,
    "reserves": 2112,
    "residential": 2113,
    "respond": 2114,
    "response": 2115,
    "responsibility": 2116,
    "responsible": 2117,
    "rest": 2118,
    "restaurant": 2119,
    "restrictions": 2120,
    "result": 2121,
    "resume": 2122,
    "resurrected": 2123,
    "retention": 2124,
    "retire": 2125,
    "retirement": 2126,
    "retreat": 2127,
    "return": 2128,
    "returning": 2129,
    "reunion": 2130,
    "revenues": 2131,
    "reward": 2132,
    "rewarding": 2133,
    "rib": 2134,
    "rice": 2135,
    "rich": 2136,
    "richard": 2137,
    "richton": 2138,
    "rid": 2139,
    "ridiculously": 2140,
    "riding": 2141,
    "right": 2142,
    "rights": 2143,
    "ring": 2144,
    "ripped": 2145,
    "ripped-off": 2146,
    "rise": 2147,
    "risen": 2148,
    "river": 2149,
    "road": 2150,
    "robber": 2151,
    "rock": 2152,
    "rocket": 2153,
    "rockets": 2154,
    "rocks": 2155,
    "rocky": 2156,
    "rolex": 2157,
    "roll": 2158,
    "roman": 2159,
    "romance": 2160,
    "romantic": 2161,
    "ron": 2162,
    "room": 2163,
    "roommate": 2164,
    "rooms": 2165,
    "rough": 2166,
    "round": 2167,
    "royal": 2168,
    "royalty": 2169,
    "rude": 2170,
    "rugby": 2171,
    "rule": 2172,
    "rules": 2173,
    "rumba": 2174,
    "run": 2175,
    "running": 2176,
    "russian": 2177,
    "s": 2178,
    "sacred": 2179,
    "said": 2180,
    "salaries": 2181,
    "salary": 2182,
    "sale": 2183,
    "sales": 2184,
    "sally": 2185,
    "sam": 2186,
    "same": 2187,
    "san": 2188,
    "sand": 2189,
    "sandwich": 2190,
    "sang": 2191,
    "saturday": 2192,
    "sauce": 2193,
    "sauna": 2194,
    "save": 2195,
    "saves": 2196,
    "saving": 2197,
    "savings": 2198,
    "saw": 2199,
    "say": 2200,
    "say.it": 2201,
    "saying": 2202,
    "says": 2203,
    "scanner": 2204,
    "scared": 2205,
    "schedule": 2206,
    "scholarship": 2207,
    "school": 2208,
    "science": 2209,
    "scold": 2210,
    "score": 2211,
    "scratched": 2212,
    "screen": 2213,
    "sculpture": 2214,
    "sea": 2215,
    "seafood": 2216,
    "search": 2217,
    "seaside": 2218,
    "season": 2219,
    "seasons": 2220,
    "seat": 2221,
    "seats": 2222,
    "second": 2223,
    "seconds": 2224,
    "secret": 2225,
    "section": 2226,
    "security": 2227,
    "see": 2228,
    "see.thank": 2229,
    "seed": 2230,
    "seeing": 2231,
    "seem": 2232,
    "seemed": 2233,
    "seems": 2234,
    "seen": 2235,
    "self-confidence": 2236,
    "sell": 2237,
    "semester": 2238,
    "send": 2239,
    "sending": 2240,
    "senior": 2241,
    "sense": 2242,
    "sensible": 2243,
    "september": 2244,
    "serious": 2245,
    "seriously": 2246,
    "serve": 2247,
    "service": 2248,
    "service.what": 2249,
    "services": 2250,
    "set": 2251,
    "sets": 2252,
    "settled": 2253,
    "seven": 2254,
    "seventeenth-century": 2255,
    "several": 2256,
    "sexist": 2257,
    "shade": 2258,
    "shakespeare": 2259,
    "shaking": 2260,
    "shall": 2261,
    "shame": 2262,
    "shampoo": 2263,
    "shandong": 2264,
    "shanti": 2265,
    "shape": 2266,
    "share": 2267,
    "shares": 2268,
    "sharing": 2269,
    "shave": 2270,
    "she": 2271,
    "she's": 2272,
    "sheet": 2273,
    "sherry": 2274,
    "ship": 2275,
    "shipment": 2276,
    "shipping": 2277,
    "shirt": 2278,
    "shirts": 2279,
    "shocked": 2280,
    "shop": 2281,
    "shopping": 2282,
    "short": 2283,
    "shorten": 2284,
    "shorts": 2285,
    "shot": 2286,
    "shotgun": 2287,
    "should": 2288,
    "shoulder": 2289,
    "shouldn't": 2290,
    "show": 2291,
    "shower": 2292,
    "showing": 2293,
    "shows": 2294,
    "shuttle": 2295,
    "sichuan": 2296,
    "sick": 2297,
    "side": 2298,
    "sides": 2299,
    "sight": 2300,
    "sighted": 2301,
    "sign": 2302,
    "signature": 2303,
    "signing": 2304,
    "signs": 2305,
    "similar": 2306,
    "simple": 2307,
    "since": 2308,
    "singing": 2309,
    "single": 2310,
    "single-breasted": 2311,
    "sir": 2312,
    "sister": 2313,
    "sit": 2314,
    "sites": 2315,
    "sitting": 2316,
    "six": 2317,
    "sixty": 2318,
    "size": 2319,
    "sizes": 2320,
    "skating": 2321,
    "skin": 2322,
    "sleep": 2323,
    "sleeper": 2324,
    "sleeping": 2325,
    "sliced": 2326,
    "slight": 2327,
    "slightly": 2328,
    "slimmer": 2329,
    "slow": 2330,
    "small": 2331,
    "smart": 2332,
    "smell": 2333,
    "smile": 2334,
    "smiling": 2335,
    "smith": 2336,
    "smithfield": 2337,
    "smoke": 2338,
    "smoking": 2339,
    "sneakers": 2340,
    "snickers": 2341,
    "snow": 2342,
    "snowboarding": 2343,
    "snowy": 2344,
    "so": 2345,
    "so.but": 2346,
    "soccer": 2347,
    "social": 2348,
    "socket": 2349,
    "soda.that": 2350,
    "sofa": 2351,
    "soft": 2352,
    "software": 2353,
    "solidly": 2354,
    "some": 2355,
    "somebody": 2356,
    "someone": 2357,
    "something": 2358,
    "sometime": 2359,
    "sometimes": 2360,
    "somewhere": 2361,
    "son": 2362,
    "son's": 2363,
    "song": 2364,
    "songs": 2365,
    "soon": 2366,
    "sooner": 2367,
    "sore": 2368,
    "sorry": 2369,
    "sort": 2370,
    "sound": 2371,
    "sounds": 2372,
    "soup": 2373,
    "sour": 2374,
    "southbound": 2375,
    "souvenirs": 2376,
    "space": 2377,
    "spaces": 2378,
    "spanish": 2379,
    "speak": 2380,
    "speaking": 2381,
    "special": 2382,
    "specific": 2383,
    "speech": 2384,
    "spend": 2385,
    "spending": 2386,
    "spent": 2387,
    "spewing": 2388,
    "spicy": 2389,
    "spilt": 2390,
    "spite": 2391,
    "spoken": 2392,
    "sport": 2393,
    "sports": 2394,
    "spot": 2395,
    "spots": 2396,
    "spray": 2397,
    "spring": 2398,
    "sprite": 2399,
    "spy": 2400,
    "spying": 2401,
    "squeeze": 2402,
    "st": 2403,
    "staff": 2404,
    "stage": 2405,
    "stained.would": 2406,
    "stall": 2407,
    "stamped": 2408,
    "stand": 2409,
    "standard": 2410,
    "standing": 2411,
    "stands": 2412,
    "start": 2413,
    "started": 2414,
    "starve": 2415,
    "state": 2416,
    "states": 2417,
    "static": 2418,
    "station": 2419,
    "stationery": 2420,
    "stay": 2421,
    "stayed": 2422,
    "steak": 2423,
    "steamed": 2424,
    "steamer": 2425,
    "steep": 2426,
    "stenography": 2427,
    "step": 2428,
    "steve": 2429,
    "steven": 2430,
    "sticks": 2431,
    "still": 2432,
    "stockbreeding": 2433,
    "stocks": 2434,
    "stole": 2435,
    "stomach": 2436,
    "stone": 2437,
    "stood": 2438,
    "stop": 2439,
    "store": 2440,
    "stores": 2441,
    "stories": 2442,
    "storms": 2443,
    "story": 2444,
    "stove": 2445,
    "straight": 2446,
    "straightened": 2447,
    "strange": 2448,
    "street": 2449,
    "strengths": 2450,
    "strong": 2451,
    "student": 2452,
    "students": 2453,
    "studied": 2454,
    "studies": 2455,
    "study": 2456,
    "studying": 2457,
    "stuffy": 2458,
    "stupid": 2459,
    "style": 2460,
    "styles": 2461,
    "sub-committee": 2462,
    "subject": 2463,
    "subscription": 2464,
    "suburbs": 2465,
    "subway": 2466,
    "such": 2467,
    "suddenly": 2468,
    "suffered": 2469,
    "sugar": 2470,
    "suggest": 2471,
    "suggestions": 2472,
    "suit": 2473,
    "summer": 2474,
    "sun": 2475,
    "sundae": 2476,
    "sunday": 2477,
    "sunning": 2478,
    "superbad": 2479,
    "supermarket": 2480,
    "support": 2481,
    "suppose": 2482,
    "supposed": 2483,
    "sure": 2484,
    "sure.anyhow": 2485,
    "surely": 2486,
    "surf": 2487,
    "surprised": 2488,
    "survey": 2489,
    "surveyor": 2490,
    "suspect": 2491,
    "suzy": 2492,
    "sweaters": 2493,
    "swedish": 2494,
    "sweet": 2495,
    "swimming": 2496,
    "switch": 2497,
    "sympathy": 2498,
    "syrup": 2499,
    "t": 2500,
    "t-zone": 2501,
    "ta": 2502,
    "table": 2503,
    "table-cloth": 2504,
    "table-lights": 2505,
    "tablet": 2506,
    "tail": 2507,
    "take": 2508,
    "takeaway": 2509,
    "taken": 2510,
    "takes": 2511,
    "taking": 2512,
    "talent": 2513,
    "talented": 2514,
    "talk": 2515,
    "talking": 2516,
    "talks": 2517,
    "tall": 2518,
    "tan": 2519,
    "tang": 2520,
